[
   {
    "id": "38",
    "category": "formen",
    "title": "Парфумована вода для чоловіків Nonpareil 038 версія Fahrenheit (Christian Dior) 50 мл (038)",
    "image": "nonpareil-perfumed-water-for-men-fahrenhit.jpg",
    "description": "Аромати Nonpareil Parfum виготовлені з французьких компонентів і містять до 33% масляного аромо-концентрату, та на 99% відповідають ароматам. Назви ароматів використані виключно для ознайомлення з напрямками ароматів і не є назвами парфумерії Nonpareil Parfum Ви отримаєте свій улюблений аромат в елегантному, чорному флаконі 50ml. з розпилювачем. Парфуми колекції Nonpareil Parfum тримаються на тілі до 24-х годин і більш як 72-х годин на одязі. Опис аромату Christian Dior Fahrenheit Ви, немовби стародавній мандрівник, пройшли сотню доріг і стоптали десятки пар черевиків? Давно шукаєте туалетну воду, що володіє неповторним ароматом? Парфуми, над якими не владний час? Зупиніться і переведіть подих, ваші пошуки увінчалися успіхом. Туалетна вода Fahrenheit від Christian Dior - ось кращий приклад нестаріючої класики. Вона була випущена 20 років тому і до цих пір не втратила своєї актуальності. Ця туалетна вода, неначе добре вино, із часом стає лише краще. Стрілки годинника біжать, листи календарів перевертаються, але ніщо не здатне зробити Fahrenheit застарілим. Ароматна п'єса складається із зелених, деревних акордів, освіжаючих, підбадьорливих і пробуджуючих філософські роздуми. Верхня нота твору представлена шляхетною кедровою деревиною. Середня нотка - неповторна жимолость. А основою композицією є вишуканий глід.",
    "price": 249.0
  },
 { 
  "id": "15X6X2" ,
"price": 89.0 ,
"category": "41",
"image": "038.jpg",
"vendor": "h1111z" ,
"stock_quantity": 8 ,
"title": "Перехідник живлення для відеокарт 15Pin SATA to 8Pin (6+2) PCI-E, 20см (15X6X2)",
"description": "Універсальний перехідник для підключення від блоку живлення 15Pin SATA до відеокарти 8Pin (6+2) PCI-E"
},
{
 "id": "1722H36" ,
"price": 8300.0 ,
"category": "31",
"image": "045.jpg",
"vendor": "Arture" ,
"stock_quantity": 2 ,
"title": "Настільний, настінний годинник Arture з різьбою кабана(1722H36)",
"description": "Годинник настільний, настінний з малюнком. Годинник з натурального рогу лося  з вирізьбленим малюнком кабана. Розмір:   58 х 28 х 14 см.  Код:  1722H 36. Вигляд товару може відрізнятися від фото так як не існує однакових рогів в природі. Все інше структура виробу, малюнок не змінне. Якщо ви хочете побачити точне фото товару, який є зараз в наявності, зв'яжіться з нами."
},
{ 
 "id": "229" ,
"price": 249.0 ,
"category": "21",
"image": "075.jpg",
"vendor": "Nonpareil Parfum" ,
"stock_quantity": 100 ,
"title": "Парфумована вода для жінок Nonpareil 229 версія Pure Musc For Her (Narciso Rodriguez) 50 мл (229)",
"description": "Nonpareil Parfum це висока якість парфумів та великий асортимент ароматів. </p><p>Парфуми <b>Nonpareil Parfum</b> виготовлені з французьких компонентів і містять до 33% масляного аромо-концентрату.</p><p>Парфуми колекції Nonpareil Parfum тримаються на тілі <b>до 24-х годин і більш як 72-х годин</b> на одязі.</p><p>Ви отримаєте свій улюблений аромат в елегантному флаконі з розпилювачем чорного кольору та класичній, глянцевій упаковці.</p><p>Оригінальні назви використані виключно для ознайомлення з напрямками ароматів і не є назвами парфумерії Nonpareil Parfum</p><p>Опис аромату Pure Musc For Her (Narciso Rodriguez)</p><p>"Теплий", легкий, томний Narciso Rodriguez For Her Pure Musc занурює у солодку млість. Нове перевидання аромату For Her Pure, що вийшло у 2019 році, збентежило вдячних шанувальників вишуканістю звучання, розкішним шлейфом і неймовірним відчуттям польоту у вихорі білих квітів. Тепла солодкість ніжного флеру лягає на шкіру прозорою вуаллю, створюючи відчуття затишку, спокою, умиротворення і абсолютної гармонії. Перше знайомство з ароматом може створити хибне враження простоти і лише розносити його, відчувши кожну ноту, пізнавши оксамитову глибину For Her Pure, можна сказати — це любов.</p><p>Верхні ноти піраміди парфумів занурюють у тепло мускусу. Його м'які переливи створюють ауру чистоти і натхнення.</p><p>Середні ноти For Her Pure — запаморочливий Квітковий вихор, немов примхливий вітер грає кожною пелюсткою, то піднімаючи її до хмар, то м'яко опускаючи на шкіру.</p><p>Базові ноти — оксамитовий шлейф з кашмерана — складного і багатогранного. Він наповнений тонкими деревними нюансами, вишуканими, ледь вловимими тонами цукрової пудри і спецій.</p><p>Парфуми поставляються в скляному флаконі з розпилювачем чорного кольору та класичній, глянцевій упаковці.</p><p> <b>Об'єм флакону:</b> 50 мл.</p>",
"main-smell": "Квітковий Деревний Мускусний"
},
{
 "id": "228" ,
"price": 249.0 ,
"category": "22",
"image": "077.jpg",
"vendor": "Nonpareil Parfum" ,
"stock_quantity": 100 ,
"title": "Парфумована вода для чоловіків Nonpareil 228 версія K (Dolce Gabbana) 50 мл (228)",
"description": "<p><b>Nonpareil Parfum</b> це висока якість парфумів та великий асортимент ароматів. </p><p>Парфуми <b>Nonpareil Parfum</b> виготовлені з французьких компонентів і містять до 33% масляного аромо-концентрату.</p><p>Парфуми колекції Nonpareil Parfum тримаються на тілі <b>до 24-х годин і більш як 72-х годин</b> на одязі.</p><p>Ви отримаєте свій улюблений аромат в елегантному флаконі з розпилювачем чорного кольору та класичній, глянцевій упаковці.</p><p>Оригінальні назви використані виключно для ознайомлення з напрямками ароматів і не є назвами парфумерії Nonpareil Parfum</p><p>Опис аромату K (Dolce Gabbana)  </p><p> Пряно-"Деревний" середземноморський аромат. Аромат K by Dolce & Gabbana втілює дух харизматичного і благородного чоловіка, що поважає традиції, але відкритого для всього нового. Свіжі середземноморські цитрусові ноти червоного апельсина і сицилійського лимона пробуджують почуття. У серці аромату ноти цитруса підкреслені за допомогою амбрових акцентів мускатного шавлії в поєднанні з яскравими нотами герані і підбадьорливого лавандіна. Несподівана нота есенції червоного перцю додає аромату K by Dolce & Gabbana яскраву індивідуальність. Потім розкриваються чуттєві ноти кедра, які доповнюють два елегантних і мужніх інгредієнта: зелений ветивер і пачулі. K by Dolce & Gabbana - це вогненний аромат для харизматичних і вкрай спокусливих чоловіків. </p>",
"main-smell": "Деревний Цитрусовий"
}
]
