[
   {
    "id": "38",
    "category": "formen",
    "title": "Парфумована вода для чоловіків Nonpareil 038 версія Fahrenheit (Christian Dior) 50 мл (038)",
    "image": "nonpareil-perfumed-water-for-men-fahrenhit.jpg",
    "description": "Аромати Nonpareil Parfum виготовлені з французьких компонентів і містять до 33% масляного аромо-концентрату, та на 99% відповідають ароматам. Назви ароматів використані виключно для ознайомлення з напрямками ароматів і не є назвами парфумерії Nonpareil Parfum Ви отримаєте свій улюблений аромат в елегантному, чорному флаконі 50ml. з розпилювачем. Парфуми колекції Nonpareil Parfum тримаються на тілі до 24-х годин і більш як 72-х годин на одязі. Опис аромату Christian Dior Fahrenheit Ви, немовби стародавній мандрівник, пройшли сотню доріг і стоптали десятки пар черевиків? Давно шукаєте туалетну воду, що володіє неповторним ароматом? Парфуми, над якими не владний час? Зупиніться і переведіть подих, ваші пошуки увінчалися успіхом. Туалетна вода Fahrenheit від Christian Dior - ось кращий приклад нестаріючої класики. Вона була випущена 20 років тому і до цих пір не втратила своєї актуальності. Ця туалетна вода, неначе добре вино, із часом стає лише краще. Стрілки годинника біжать, листи календарів перевертаються, але ніщо не здатне зробити Fahrenheit застарілим. Ароматна п'єса складається із зелених, деревних акордів, освіжаючих, підбадьорливих і пробуджуючих філософські роздуми. Верхня нота твору представлена шляхетною кедровою деревиною. Середня нотка - неповторна жимолость. А основою композицією є вишуканий глід.",
    "price": 249.0
  },
 { 
  "id": "15X6X2" ,
"price": 89.0 ,
"category": "41",
"image": "038.jpg",
"vendor": "h1111z" ,
"stock_quantity": 8 ,
"title": "Перехідник живлення для відеокарт 15Pin SATA to 8Pin (6+2) PCI-E, 20см (15X6X2)",
"description": "Універсальний перехідник для підключення від блоку живлення 15Pin SATA до відеокарти 8Pin (6+2) PCI-E"
},
{
 "id": "1722H36" ,
"price": 8300.0 ,
"category": "31",
"image": "045.jpg",
"vendor": "Arture" ,
"stock_quantity": 2 ,
"title": "Настільний, настінний годинник Arture з різьбою кабана(1722H36)",
"description": "Годинник настільний, настінний з малюнком. Годинник з натурального рогу лося  з вирізьбленим малюнком кабана. Розмір:   58 х 28 х 14 см.  Код:  1722H 36. Вигляд товару може відрізнятися від фото так як не існує однакових рогів в природі. Все інше структура виробу, малюнок не змінне. Якщо ви хочете побачити точне фото товару, який є зараз в наявності, зв'яжіться з нами."
},
{ 
 "id": "229" ,
"price": 249.0 ,
"category": "21",
"image": "075.jpg",
"vendor": "Nonpareil Parfum" ,
"stock_quantity": 100 ,
"title": "Парфумована вода для жінок Nonpareil 229 версія Pure Musc For Her (Narciso Rodriguez) 50 мл (229)",
"description": "Nonpareil Parfum це висока якість парфумів та великий асортимент ароматів",
   "main-smell": "Квітковий Деревний Мускусний"
},
{
 "id": "228" ,
"price": 249.0 ,
"category": "22",
"image": "077.jpg",
"vendor": "Nonpareil Parfum" ,
"stock_quantity": 100 ,
"title": "Парфумована вода для чоловіків Nonpareil 228 версія K (Dolce Gabbana) 50 мл (228)",
"description": "<b>Nonpareil Parfum</b> це висока якість парфумів та великий асортимент ароматів.", 
   "main-smell": "Деревний Цитрусовий"
}
]
